[
    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000222780-1.jpg",
        "title": "Suç ve Ceza",
        "author": "F. M. Dostoyevski",
        "price": 19.50,
        "description": "Tüm zamanların en çok konuşulan romanlarından Suç ve Ceza, psikolojik derinliği ve topluma tuttuğu aynayla gündemde kalmaya devam ediyor. St. Petersburg’dan dünyaya yayılan, hatta sınırlarını edebiyatın dışına çıkararak tartışma platformlarına ve sinema festivallerine taşıyan bu yapıt, tekrar tekrar okunmaya ve konuşulmaya değer! Dünyanın en büyük yazarlarından kabul edilen Rus Yazar Fyodor Mihayloviç Dostoyevski’nin 1866’da yayımlanan ölümsüz eseri Suç ve Ceza, tüm insanlığı kavrayan bir öyküye sahip. Aklın, inancın ve eylemlerin vicdan ile muhakemesini tüm çıplaklığıyla yansıtan eser, sizi hem suçlu hem yargıç olduğunuz 705 sayfalık bir soruşturmanın içine çekiyor.",
        "link": "suc-ve-ceza"
    },

    
    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0001798371001-1.jpg",
        "title": "Yeraltından Notlar",
        "author": "F. M. Dostoyevski",
        "price": 15.60,
        "description": "İnsan olmak, gerçek insan, etiyle kemiğiyle insan olmak bile ağır gelir bize. Utanırız bundan, insan olmayı yüz karası sayarız, benzeri olmayan toplumsal birtakım insanlar olmak için çabalarız. Ölü doğmuş insanlarız biz ve uzun zamandır canlı babaların çocukları değiliz, giderek daha çok hoşlanıyoruz böyle doğmuş olmaktan. Zevk duyuyoruz bundan. Çok yakın bir gelecekte bir şekilde düşüncelerden doğmanın yolunu bulacağız Dostoyevski'nin Gogol etkisinden kurtularak kendi sesiyle verdiği ilk büyük yapıt olan Yeraltından Notlar, Avrupa'daki büyük varoluşçu edebiyatı müjdeleyen bir roman. Kitap, okuruna yeraltı diye adlandırdığı bir ruh halinden seslenen karakterin uzun, çılgınca söyleviyle başlıyor. Ardından, bu ahlakçı, uyumsuz, dürüst kişinin yaşadığı bir aşağılanma olayı anlatılıyor. Yüz elli yıldır okunan gerçek bir başyapıt. (Tanıtım Bülteninden)",
        "link": "yeraltindan-notlar"
    },

    {
        "pic": "https://kbimages1-a.akamaihd.net/Images/dd5bf5ba-4500-4377-9dd0-e8d8aa5cc07a/255/400/False/image.jpg",
        "title": "Aşk ve Gurur",
        "author": "Jane Austen",
        "price": 23,
        "description": "İngiliz yazar Jane Austen’in unutulmaz eseri Aşk ve Gurur, dünya klasiklerinin en sevilen romanları arasında yer alıyor. İlk baskısı 1813 yılında yapılan eser, yayımlanmasının ardından geçen 200 yılı aşkın zamana rağmen okur kitlesini genişletmeye devam ediyor. Yazarının hayatından izler taşıyan roman, okurlarına romantizm dolu bir gerçekliğin kapılarını aralıyor.",
        "link": "ask-ve-gurur"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000240595-1.jpg",
        "title": "Karamazov Kardeşler",
        "author": "F. M. Dostoyevski",
        "price": 33.45,
        "description": "Dostoyevski, yaşamının son yıllarında başyapıtı Karamazov Kardeşler'i tamamladığında, Rus yazınında 'felsefe düzeyinde roman-tragedya denen türün de temelini attığının bilincinde değildi. Dostoyevski'nin yaşam birikiminin tümünü ve sanat gücünün doruğunu içeren bu roman, gerçekte insanı insan yapan ne varsa, onlara adanmış bir destan niteliğini taşır. Yazar, hiçbir romanında 'Karamazov Kardeşler'de olduğu denli insan ruhuna inmemiş, insanoğlunu bu denli kesitler biçiminde, içgüdülerinin ve istencinin tüm görünümüyle sergilenmiştir. Bir aileyi konu alan ve bir felaketler zinciri olarak gelişen olay örgüsü, bireysel öğelerin yanı sıra, ondokuzuncu yüzyılın ikinci yarısındaki Rus toplumunu da geçirdiği sarsıntıların tümüyle, dünya edebiyatında bir eşi daha bulunmayan bir sanat aynasından yansıtır. (Tanıtım Yazısından)",
        "link": "karamazov-kardesler"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000411500-1.jpg",
        "title": "Fareler ve İnsanlar",
        "author": "John Steinbeck",
        "price": 18.75,
        "description": "Nobel ödüllü yazar John Steinbeck’in ilk kez 1937 yılında yayınlanan eseri; çiftlikten çiftliğe dolaşarak çalışan iki yakın arkadaşın başından geçen maceraları ve onların hayallerine sıkı sıkıya olan bağlılığını konu ediniyor. Kendisi de bir dönem gezici çiftlik işçiliği yapmış olan John Steinback’in hayatından da izler taşıyan roman, realist yaklaşımı ile dikkat çekiyor. Gerçeğe yakın bir dil ile kurgulanan eser, oldukça sürükleyici ve etkileyici anlatımı ile günümüzde hala en çok okunan kitaplar arasında bulunuyor.",
        "link": "fareler-ve-insanlar"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000411059-1.jpg",
        "title": "Bilinmeyen Bir Kadının Mektubu",
        "author": "Stefan Zweig",
        "price": 6.50,
        "description": "Stefan Zweig Bilinmeyen Bir Kadının Mektubu (Brief einer Unbekannten) adlı uzun öyküsünü 1920'li yılların ilk yarısında kaleme aldı. Bilinmeyen Bir Kadının Mektubu'nun kadın kahramanını sadece uzun bir mektubun yazarı olarak tanıyoruz. Kadının hayatı boyunca sevmiş olduğu erkek için kaleme aldığı bu mektubun 'gönderen'inin adı yoktur. Mektubun başında tek bir hitap vardır: 'Sana, beni asla tanımamış olan sana'. Kadın büyük tutkusunu hep bir 'bilinmeyen olarak, yani tek başına yaşamaya razıdır, bu aşk öyküsünde 'taraflar' değil, sadece tek bir taraf' vardır. Böylesine, gerçek anlamda aşk denilebilir mi? Zweig okurunu, bir kez daha, insan psikolojisinde eşine pek rastlanmayan bir yolculuğa davet ediyor. Bu yeni yolculuğun sonunda 'mutlak aşk' kavramının şimdiye kadar bilinmeyen kıyılarına varmayı amaçlamış olması da bir ihtimal!       (Tanıtım Bülteninden)",
        "link": "bilinmeyen-bir-kadinin-mektubu"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000064552-1.jpg",
        "title": "Simyacı",
        "author": "Paulo Coelho",
        "price": 37.05,
        "description": "Simyacı, Brezilyalı eski şarkı sözü yazarı Paulo Coelho'nun, yayınlandığı 1988 yılından bu yana dünyayı birbirine katan, eleştirmenler tarafından bir `fenomen' olarak değerlendirilen üçüncü romanı. Simyacı, altı yılda kırk iki ülkede yedi milyondan fazla sattı. Bu, Gabriel Garcia Marquez'den bu yana görülmemiş bir olay. Yüreğinde, çocukluğunu yitirmemiş olan okurlar için bir `klasik' kimliği kazanan Simyacı'yı Saint-Exupery'nin Küçük Prens'i ve Richard Bach'ın Martı Jonathan Livingston'u ile karşılaştıranlar var (Publishers Weekly). Simyacı, İspanya'dan kalkıp Mısır Piramitlerinin eteklerinde hazinesini aramaya giden Endülüslü çoban Santiago'nun masalsı yaşamının felsefi öyküsü. Sanki bir `nasihatnâme': `Yazgına nasıl egemen olacaksın, mutluluğunu nasıl kuracaksın?' sorularına yanıt arayan bir hayat ve ahlak kılavuzu. Mistik bir peri masalına benzeyen romanın altı yılda, yedi milyondan fazla okur bulmasının gizi, kuşkusuz, onun bu kılavuzluk niteliğinden kaynaklanıyor. Simyacı'yı okumak, herkes daha uykudayken, güneşin doğuşunu seyretmek için şafak vakti uyanmaya benziyor.",
        "link": "simyaci"
    }

]