[

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0001704045001-1.jpg",
        "title": "Körlük",
        "author": "José Saramago",
        "price": 42.90,
        "description": "Distopik eserlere ilgi duyanların elinden düşürmediği Körlük, yayınlandığı günden bu yana adından söz ettirmeye devam ediyor. Portekiz’li yazar José Saramago’ya 1998’de Nobel Edebiyat Ödülü’nü kazandıran eser, konusuyla olduğu kadar zekice kurgulanmış karakterleriyle de dikkat çekiyor. Dönemin liberal demokrasi anlayışına bir eleştiri mahiyetinde kaleme alınan roman, insanların gittikçe bencilleşip olaylar karşısında duyarsızlaşmasını bir körlük metaforu etrafında işliyor. Baştan sona heyecan verici olayların birbirini takip ettiği eser, sizi de derinden sarsacak. Güç ve iktidar oyunlarının insanlarda yarattığı vahşeti gözler önüne seren bu roman karşısında, bugünün toplumlarını düşünmeye başlayacaksınız. Kim bilir; belki de insanlığın sonunu, yine gittikçe duyarsızlaşan insanlığın ta kendisi getirecektir.",
        "link": "korluk"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0001922926001-1.jpg",
        "title": "Gece Yarısı Kütüphanesi",
        "author": "Matt Haig",
        "price": 37.0,
        "description": "'Yaşamla ölüm arasında bir kütüphane var' dedi. 'Bu kütüphanedeki raflar sonsuza kadar gider.  Her kitap yaşamış olabileceğin başka bir hayatı yaşama şansını sunar sana. Farklı seçimler yapmış olsan, şu an nasıl bir hayatın olacağını görürsün… Pişmanlıklarını telafi etme şansın olsaydı, bazı konularda farklı davranır mıydın?' Nora Seed berbat halde. Kedisi öldü. İşinden kovuldu. Abisi onunla konuşmuyor. Kimsenin ona ihtiyacı yok. Art arda alınmış kötü kararların sonucunda bir kütüphanede buluyor kendini. Zamanın hiç akmadığı bir gece yarısı kütüphanesinde, sonsuz sayıda kitabın ortasında... Kitapların her birinde Nora’nın farklı bir hayatı yazılı. Başka kararlar verseydi yaşamış olabileceği hayatlar. Farklı kariyerler, farklı eşler, farklı arkadaşlar, farklı şehirler arasında gidip gelen Nora’nın aklı sorularla doluyor. Mutluluk sadece önemli sandığımız seçimlerde mi gizli? Yanlış giden her detayın sorumlusu gerçekten biz miyiz? Hayatı yaşanılır kılan ne? Yanlış bir karar insanın tüm hayatına mal olabilir mi? İngiliz edebiyatının önemli isimlerinden Matt Haig; Nora’nın pişmanlıklara, ihtimallere ve yeniden seçme imkânına dair çıktığı bu yolculukta, ona eşlik edecek okurlara sürükleyici ve insanın en temel sorunlarını konu alan bir kurgu sunuyor.",
        "link": "gece-yarisi-kutuphanesi"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0001903548001-1.jpg",
        "title": "Var mısın? - Güçlü Bir Yaşam İçin Öneriler",
        "author": "Doğan Cüceloğlu",
        "price": 45.50,
        "description": "'Gençliğimde gergin, stresli, mutsuz günlerim çok oldu. Kendimi suçlu hissettiğim, değersiz gördüğüm dönemler yaşadım. Şimdi hayatım anlamlı, coşkulu ve şükür duygusuyla dopdolu... Neden? İçinde yaşadığım koşulların iyileşmesinden mi? Geliştirdiğim farkındalıkların sonucu mu?'. Doğan Cüceloğlu, yalnızca psikoloji kariyeriyle değil, insan hayatına dokunan ve insana dair her hikâyeden şifa çıkarabilen bilgeliğiyle bu coğrafyanın en önemli ilim insanlarından biri. Seksen yılı aşkın ömrünün bir birikimi olarak, şimdi herkesin merak ettiği “hayati” sorulara en samimi cevaplarını sunuyor. Herkes gibi aslında o da hâlâ savaşıyor, keşfediyor, hayata değer katıyor.",
        "link": "var-misin-guclu-bir-yasam-icin-oneriler"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0001986545001-1.jpg",
        "title": "Beni Seç",
        "author": "Tess Gerritsen",
        "price": "54,60",
        "description": "Üniversite son sınıf öğrencisi Taryn Moore’un cesedi yaşadığı apartmanın önünde bulunur. Görünüşe göre, dairesinin balkonundan atlayarak intihar etmiştir. Olay yerine gelen dedektif Frankie Loomis’in içgüdüleri bu genç ve güzel kadının ölümünün ardında başka gerçekler olduğunu söyler. Dedektif Loomis’in soruşturması onu üniversite profesörü Jack Dorian’a ulaştırır. Taryn büyük hayranlık duyduğu hocasıyla bir ilişki mi yaşamıştır? İddialı ve hatta tehditkâr bir genç kadın olan Taryn’in ölümüyle Jack’in ilgisi var mıdır? Frankie art arda sırları ortaya çıkarırken Jack’in bir şeyler sakladığı kesinleşir. Yalan söyleyen Jack aynı zamanda soğukkanlı bir katil midir?",
        "link": "beni-sec"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0001835964001-1.jpg",
        "title": "Hayır Diyebilme Sanatı",
        "author": "Müthiş Psikoloji",
        "price": 28.80,
        "description": " Başkalarının sizden yararlandığını düşündüğünüz oluyor mu? Kaybetmekten korktuğunuz insanlar yok mu? Değişmeye ne kadar açıksınız? En azından yumurtayı nasıl yemekten hoşlandığınızı düşünün. İlle de rafadan mı? Yoksa “Bugünlük de böyle olsun, ne fark eder ki?” dediğiniz olur mu? Önemsiz gibi görünen bu küçücük ayrıntıların mücadelesi içinde silinip gider sizi siz yapan sınırlarınız. Çünkü “özgürlük” sandığınız gibi “sınırsız” olmak demek değildir, tam tersine net ve güçlü sınırlara sahip olabilmenizle ilgilidir. Diğer bir deyişle, hayır diyebildiğiniz ölçüde, özgürlük alanınıza sahip çıkarsınız.Hayır Diyebilme Sanatı sınırlarınızı doğru çizerek, kendinize geniş bir özgürlük ve özgüven alanı yaratmanın incelikleriyle dolu, duyarlı bir rehber...",
        "link": "hayir-diyebilme-sanati"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000562120-1.jpg",
        "title": "Zamanın Kısa Tarihi",
        "author": "Stephen Hawking",
        "price": 43.55,
        "description": "Zamanın Kısa Tarihi 1988 yılındaki ilk basımından bu yana geçen yıllar içerisinde bilimsel yazın alanında bir başyapıt konumu kazandı. Kırk dile çevrildi ve dokuz milyonun üzerinde baskı yaparak dev bir uluslararası ün kazandı. Kitap o dönemde evrenin doğası hakkında öğrendiğimiz en son bilgiler göz önüne alınarak yazılmıştı, öte yandan o günden bu güne hem atom-altı dünyanın hem de büyük ölçekte evrenin gözlem teknolojilerinde olağanüstü ilerlemeler yaşandı. Bu yeni gözlemler Profesör Hawking’in kitabın ilk baskısında yaptığı kuramsal öngörülerin çoğunu doğrulayan nitelikteydi. Bu gözlemlere, evrenin başlangıcından 300.000 yıl sonrasını araştıran ve Hawking’in varlığını ileri sürdüğü uzayzaman dokusundaki kırışıklıkları tespit eden Kozmik Ardalan Kâşifi COBE uydusunun son bulguları da dahildir. Kaleme aldığı özgün metne kendisinin son araştırmasından ve en son gözlemlerden edindiğimiz yeni bilgileri katma arzusuyla Hawking, kitabının elinizdeki son baskısı için yeni bir önsöz yazmakla kalmadı, aynı zamanda solucan delikleri ve zaman yolculuğuyla ilgili çok etkileyici yepyeni bir bölüm kaleme alarak kitabını güncelledi.",
        "link": "zamanin-kisa-tarihi"
    },

    {
        "pic": "https://i.dr.com.tr/cache/500x400-0/originals/0000000105409-1.jpg",
        "title": "Hayvan Çiftliği",
        "author": "George Orwell",
        "price": 14.30,
        "description": "Fazla çalıştırılan ve kötü muamele gören hayvanlar bir gün toplanıp yaşadıkları çiftliği ele geçirirler. Sonunda söz sahibi olmuşlardır, çiftlikte daha adil ve eşit bir toplum oluşturmaya kararlıdırlar. Domuzların öncülüğünde bu yeni düzeni kurmak için çalışmaya başlarlar. Bu düzen ilk başta çiftliğin gelişmesini sağlasa da zamanla hayvanların öngöremediği sorunlar ortaya çıkacak ve eskisinden daha acımasız bir rejim kurulacaktır. Hayvan Çiftliği George Orwell’in modern klasikler arasına girmiş ikinci ünlü romanı ve çarpıcı bir politik taşlamadır. Şimdiye kadar yazılmış en iyi sistem eleştirilerinden biri olan bu roman, özgürlük amaçlı bir devrimin nasıl tek adamlığa evrilebileceğini gözler önüne serer. George Orwell’in alegorisi, bugün özgürlüğün saldırıya uğradığı her durum ve yerde güncelliğini koruyor. (Tanıtım Bülteninden)",
        "link": "hayvan-ciftliği"
    }

]